Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=354_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma lähestyy
sme: Sámenuoraid dáiddadáhpáhus lahkona

source: Saamelaisnuorten taidetapahtumaan on ilmoittautunut 24 musiikin esittäjää tai ryhmää.
sme: Sámenuoraid dáiddadáhpáhussii leat almmuhuvvon 24 musihkkára dahje musihkkajoavkku.

source: Esitykset ovat rockia, laulua, joikua, rappia ja instrumentaalimusiikkia.
sme: Prográmmat leat rock-, lávlla-, luohte-, rap- ja instrumentálamusihkka.

source: Ilmoittautumisia on tullut kaikista saamelaisten kotiseutualueen kunnista ja Rovaniemeltä.
sme: Almmuheamit leat boahtán sámiid ruovttuguovllu buot gielddain ja Roavvenjárggas.

source: Tapahtumaan järjestetään kuljetukset kaikista kotiseutualueen kunnista.
sme: Sámediggi ordne dáhpáhussii linjábiilasáhtuid ruovttuguovllu gielddain.

source: Tarkemmat tiedot kuljetuksista, majoituksesta ja ruokailuista toimitetaan kouluille.
sme: Dárkkilut dieđut sáhtuin, ijastallamis ja borademiin doaimmahuvvojit skuvllaide.

source: Tiedot tulevat myös nettiin, seuraa www.samediggi.fi.
sme: Dieđut almmuhuvvojit maid neahtas, čuovo www.samediggi.fi.

source: Lisätietoja tästä.
sme: Lassedieđut dás.
